
/* Class = "NSSlider"; ibExternalAccessibilityDescription = "Outline Width"; ObjectID = "11"; */
"11.ibExternalAccessibilityDescription" = "アウトラインの幅";

/* Class = "NSColorWell"; ibExternalAccessibilityDescription = "Outline Color"; ObjectID = "26"; */
"26.ibExternalAccessibilityDescription" = "アウトラインカラー";

/* Class = "NSTextFieldCell"; title = "Width"; ObjectID = "100010"; */
"100010.title" = "幅";

/* Class = "NSTextFieldCell"; title = "10 pixels"; ObjectID = "100012"; */
"100012.title" = "10ピクセル";

/* Class = "NSTextFieldCell"; title = "Line Color"; ObjectID = "100027"; */
"100027.title" = "線のカラー";
